<?php
$lang['button_start'] = 'Старт';
$lang['label_start'] = 'Нажмите кнопку "Пуск", чтобы начать создание вашей книги';
$lang['button_remove'] = 'Удалить страницу из списка созданных';
$lang['download'] ="Самая последняя книга для этой страницы это:";
$lang['download_click'] ="Чтобы скачать книгу, нажмите на ссылку. "; 
$lang['download_alt'] = " Если у вас установлен плагин для чтения книг формата EPUB, щелкните правой кнопкой мыши на ссылке и выберите 'Сохранить . . . Как'.";
$lang['menu'] = 'инструмент удаления EPUB '; 
$lang['btn_submit'] = 'Только Кэш';
$lang['btn_del'] = 'Кэш и Книгу (Книги)';
