<?php
 $lang['group']='Наименование группы, которая имеет разрешение на создание книги. Этот параметр является необязательным и имеет эффект только тогда, когда пользователь не имеет разрешения загрузки в пространство имен EPUB.';
 $lang['rmdir'] = "Удалить каталог временных файлов после того, как была создана книга.";
 $lang['permalink'] = "Сохранить постоянную ссылку на странице создания книги";
 $lang['less'] = "LESS CSS копилятор будет использоваться,  если эта опция установлена в ложь.";
 $lang['compress'] = "Сжатие CSS стилей. Доступно только когда LESS используется.";
 $lang['sort'] = 'По умолчанию файлы, обработанные в пространствах имен будут отсортированы по алфавиту; Если этот параметр установлен в ложь (снят), они будут обрабатываться в порядке каталогов (без сортировки).';
 